{
  "products": [
    {
      "id": 1,
      "picture": "../hersheyblanca.png",
      "title": "Chocolatina Hershey's Blanca",
      "description": "Cookies 'n' creme es una barrita de chocolate blanco con bits de galleta similares en sabor y textura a las Oreo."
    },
    {
      "id": 2,
      "picture": "../hersheynegra.png",
      "estilo": {"paddingTop": "7px"},
      "title": "Chocolatina Hershey's Negra",
      "description": "La barrita de chocolate con leche Hershey's, tiene un sabor único característico, amargo y picante. Esta es su variedad chocolate negro."
    },
    {
      "id": 3,
      "picture": "../mym.png",
      "estilo": {"width": "80%", "marginTop": "2%", "marginLeft": "10%"},
      "title": "Chocolates M&M",
      "description": "Pequeños pedazos de chocolate con leche revestidos de azucar."
    },
    {
      "id": 4,
      "picture": "../mrbrownie.png",
      "title": "Mr. Brown",
      "description": "Brownie Mr. Brown Minix el único brownie con todo el sabor del chocolate. Está horneado con los mejores ingredientes y una preparación especial que hacen que este brownie tenga la textura ideal, y todo el sabor del chocolate. Disfruta de su sabor en cualquier momento y lugar."
    },
    {
      "id": 5,
      "picture": "../ferrerorocher.png",
      "title": "Chocolates Ferrero Rocher",
      "description": "Los bombones están formados por una capa de barquillo rellena con pasta de cacao y avellanas, recubierta por una capa de chocolate con avellanas trituradas y una avellana entera en el interior, envueltos en papel metalizado y colocados individualmente sobre un molde de papel engrasado."
    },
    {
      "id": 6,
      "picture": "../Chocobreak.png",
      "estilo": {"paddingLeft": "30px", "paddingRight": "30px", "height": "70%", "marginTop": "10px"},
      "title": "Paquete Chocobreak",
      "description": "Elaborados a partir de extracto de cacao fresco y seleccionado, junto a un relleno cremoso de sabores frutales para crear un snack listo para disfrutar en familia o con amigos, Choco Break Rellenos Surtidos en su presentación de empaque con 30 unidades es perfecto para consumidores que buscan darle un toque de sabor único y delicioso a su rutina diaria."
    },
    {
      "id": 7,
      "picture": "../pringles.png",
      "estilo": {"width": "50%", "marginLeft": "25%"},
      "title": "Papas Pringles",
      "description": "Aperitivo con forma de papa frita. Está compuesto por patata deshidratada, almidón de trigo y harinas mezcladas con aceite vegetal."
    },
    {
      "id": 8,
      "picture": "../greco.png",
      "title": "Galletas Greco",
      "description": "El auténtico sabor del mediterráneo lo encuentras en las galletas Greco Kurabié, deliciosa combinación de mantequilla con almendras. Su exquisita y original receta griega los hace únicos."
    },
    {
      "id": 9,
      "picture": "../nuzart.png",
      "estilo": {"width": "70%", "marginLeft": "15%", "marginTop": "7%"},
      "title": "Nuzart",
      "description": "Crema de Chocolate y Avellanas Duo, con chocolate negro y chocolate blanco."
    }
  ]
}
